[
    {
        "questao": "O que é a Habilitação de candidatos aprovados em processos seletivos?",
        "resposta": "A habilitação trata-se da apresentação presencial dos documentos necessários à efetivação do vínculo institucional dos candidatos, conforme a modalidade de concorrência escolhida, para torná-los aptos à matrícula em atividades curriculares do Curso para o qual foram classificados."
    },
    {
        "questao": "Qual a diferença entre Habilitação e Matrícula?",
        "resposta": "A habilitação é realizada após a divulgação do resultado do processo seletivo para ingresso na Unifesspa, sendo regida por edital próprio publicado no site do CRCA, na qual o candidato aprovado comparece presencialmente (ou por procuração) à universidade para apresentação dos documentos necessários à efetivação do vínculo institucional.\n\nA matrícula dos discentes ingressantes em atividades curriculares do curso é realizada após a homologação do resultado da análise dos documentos apresentados pelos candidatos no ato da Habilitação. A primeira matrícula é realizada diretamente na secretaria/coordenação da faculdade."
    },
    {
        "questao": "Fui convocado para a Habilitação na Unifesspa, qual a primeira coisa que devo fazer?",
        "resposta": "O CRCA (Centro de Registro e Controle Acadêmico) da Unifesspa orienta que a primeira coisa a ser feita em caso de convocação, seja a leitura do edital de convocação, e em caso de dúvida entrar em contato com o CRCA, para que o candidato possa comparecer com todos os documentos na habilitação."
    },
    {
        "questao": "O que acontece se eu perder o prazo da Habilitação?",
        "resposta": "Os editais de convocação para Habilitação dos candidatos aprovados no SiSU deixam claro que “o candidato que não comparecer à entrega de sua documentação até o dia ‘especificado em edital’, perderá o direito à vaga”.\n\nOs demais processos seletivos da Unifesspa poderão conceder tempo adicional para que os convocados se apresentem, variando de edital para edital conforme a necessidade.\n\nRessalta-se que o candidato aprovado é regido por todas as condições previstas no edital de convocação da Unifesspa, divulgados no site do CRCA na aba deEditais."
    },
    {
        "questao": "Quais documentos devo apresentar na Habilitação?",
        "resposta": "Os documentos necessários para a habilitação dos candidatos aprovados nos processos seletivos da Unifesspa são elencados em edital próprio de convocação, divulgados no site do CRCA na aba deEditais, conforme a modalidade de concorrência escolhida pelo candidato aprovado."
    },
    {
        "questao": "Como é feita a análise dos documentos apresentados na Habilitação?",
        "resposta": "A análise dos documentos apresentados pelos candidatos convocados na Habilitação é realizada em conformidade com a legislação que dispõe sobre o ingresso nas universidades federais,Lei nº 12.711/2012, com oDecreto nº 7.824/2012ePortaria Normativa nº 18/2012 – MEC, obedecendo as diferentes modalidades de concorrência escolhidas pelos candidatos aprovados.\n\nExemplos:\n\n1) Para ingresso na Unifesspa por meio do Sistema de Seleção Unificada (SiSU):\n\nSão solicitados e analisados os documentos pessoais [(RG, CPF, Comprovante de Residência, Título de eleitor e comprovante de quitação eleitoral, Reservista (se for o caso)] e documentos escolares (Histórico escolar e Certificado de Conclusão do Ensino Médio), além de documentações complementares de acordo com a modalidade de concorrência, como por exemplo:\n\na) Para a efetivação do vínculo institucional de candidatos aprovados na modalidade “Cota Cor”, deve ser apresentada a autodeclaração de raça como comprovação de autodeclarados negros (pretos ou pardos) e indígenas que tenham cursado integralmente o ensino médio em escolas públicas;\n\nb) Para a efetivação do vínculo institucional de candidatos aprovados na modalidade para candidatos com renda familiar brutaper capitaigual ou inferior a 1,5 salário mínimo, o candidato deve apresentar os documentos comprobatórios de todos os componentes da família e comprovar a percepção da renda familiar.\n\n2) Para ingresso na Unifesspa por meio do Processo Seletivo Indígena e Quilombola (PSIQ):\n\nSão solicitados e analisados os documentos pessoais e documentos escolares (Histórico escolar e Certificado de Conclusão do Ensino Médio), além de uma declaração de pertencimento étnico, assinado por uma liderança tradicional reconhecida da comunidade indígena ou quilombola.\n\nA homologação das inscrições de candidatos indígenas e quilombolas passam por um processo de auditoria, com participação de membros e representantes das etnias.\n\nOs candidatos nessa modalidade também passam por uma entrevista presencial, com o objetivo de identificar o pertencimento étnico, através da demonstração da vivência com a comunidade da qual fazem parte."
    },
    {
        "questao": "Mediante a um possível caso de fraude, como posso denunciar formalmente?",
        "resposta": "As denúncias de possíveis fraudes em qualquer fase dos processos seletivos podem ser realizadas formalmente através doCanal de recebimento de denúncias da Ouvidoria da Unifesspa."
    },
    {
        "questao": "Como saber se minha Habilitação foi Deferida/Aceita?",
        "resposta": "O CRCA publica um Edital de Homologação referente a habilitação de cada chamada dos processos seletivos, contendo apenas os nomes dos candidatos com a habilitação indeferida. Dessa forma, os candidatos que se apresentarem na habilitação e que não tiverem seus nomes presentes nesse edital, estarão com a habilitação deferida/aceita e aptos para realizarem a primeira matrícula na respectiva faculdade."
    },
    {
        "questao": "O que devo fazer se minha habilitação for Indeferida?",
        "resposta": "O Edital de Homologação abre um prazo de Recurso Administrativo. Dessa forma, o candidato indeferido deverá apresentar o Recurso e os comprovantes que julgar necessário no local/data indicado no edital."
    },
    {
        "questao": "Não fui convocado para a habilitação da 1ª Chamada do SiSU, como concorrer às vagas remanescentes?",
        "resposta": "O CRCA disponibiliza um Edital de Manifestação de Interesse. Esse edital abre um período de inscrições para os candidatos da Lista de Espera do SiSU manifestarem interesse em permanecer na Lista de Espera da Unifesspa. Só poderão concorrer às vagas remanescentes candidatos que fizerem a Manifestação de Interesse por inscrição."
    },
    {
        "questao": "Como funciona a Lista de Espera às vagas remanescentes das habilitações do SiSU?",
        "resposta": "A Lista de Espera do SiSU/Unifesspa é a lista de todos os candidatos que manifestaram interesse em permanecer na Lista de Espera da Unifesspa. Essa lista não gera nenhuma garantia, direito ou expectativa de direito de ingresso na Unifesspa, presente ou futuro. A relação de candidatos nesse cadastro reserva é divulgada em data determinada no Edital de Manifestação de Interesse."
    },
    {
        "questao": "Preciso atualizar meus dados antes de assinar a Lauda de Diploma?",
        "resposta": "Sim. É necessário que verifique antes de assinar a lauda de diploma se seus dados estão todos corretos no SIGAA. Para que não tenha dados desatualizados ou errados em seu diploma ou Histórico Escolar Final.\n\n\n\nObs.:Lauda de Diploma é o espelho das informações que constarão no seu Diploma e Histórico Acadêmico Final. Ao assinar a Lauda de Diploma, você estará certificando que todas as informações, constantes nela, estão corretas e que seu diploma e histórico podem ser impressos com as referidas informações."
    },
    {
        "questao": "Alterei meu sobrenome em virtude de casamento, tenho que atualizar meus dados no SIGAA?",
        "resposta": "Sim. Seus dados devem estar sempre atualizados no SIGAA, pois serão impressos no seu Histórico Escolar Final e Diploma de acordo com o Sistema."
    },
    {
        "questao": "Alterei meu sobrenome em virtude de divórcio, tenho que atualizar meus dados no SIGAA?",
        "resposta": "Sim. Seus dados devem estar sempre atualizados no SIGAA, pois serão impressos no seu Histórico Escolar Final e Diploma de acordo com o Sistema."
    },
    {
        "questao": "Onde solicito alteração dos meus dados cadastrais?",
        "resposta": "Você deve preencher um requerimento e anexar cópia dos documentos necessários, para a alteração e entregar na Secretaria Acadêmica/Coordenação do seu curso ou entregar diretamente o CRCA (Centro de Registro e Controle Acadêmico)."
    },
    {
        "questao": "Como faço o cadastro no SIGAA?",
        "resposta": "Pronto, dessa forma você já conseguirá ter acesso ao seu perfil no SIGAA.\n\nConsulte o passo a passo:Primeiro Acesso Discente."
    },
    {
        "questao": "Com o login usado no SIGAA posso ter acesso a quais sistemas da Universidade?",
        "resposta": "O login usado no SIGAA servirá também como acesso a todos os sistemas da universidade, tais como:\n\n- Utilização do Wi-fi da universidade em todos os campi, usando o domínio \"@unifesspa.edu.br\";\n\n- E-mail institucional:http://email.unifesspa.edu.br;"
    },
    {
        "questao": "O que eu consigo fazer dentro do Portal do Discente no SIGAA?",
        "resposta": "No Portal do Discente, dentro do SIGAA, o discente tem acesso à importantes funcionalidades ligadas à sua vida acadêmica, separadas por abas, dentre as quais podemos citar:\n\nNa aba “Ensino”, o discente podeemitir seu histórico acadêmico,consultar suas notase seus índices acadêmicos,emitir declaração de vínculo e atestado de matrícula,realizar a sua matrícula on-line(a partir da segunda matrícula no Curso),solicitar tutorias e trancamentode programa, entre outras funções.\n\nNa aba “Extensão”, o discente pode ter acesso às informações sobre os trabalhos de extensão do qual faz parte, dentre outras funcionalidades.\n\nNa aba “Biblioteca”, o discente pode acessar o acervo da universidade, visualizar e renovar seus empréstimos de livros, reservar materiais, entre outras funções.\n\nNas abas “Bolsas” e “Estágio”, o aluno pode visualizar as oportunidades de bolsa/estágio da instituição, e ter acesso às informações sobre bolsas/estágios dos quais participa.\n\nNa aba “Ouvidoria”, o discente pode entrar em contato com a Ouvidoria da universidade, além de acompanhar as manifestações relacionados à sua demanda.\n\nAlém disso, o Portal do Discente ainda permite que o aluno tenhaacesso aos seus dados cadastrais do SIGAA, naaba \"Meus dados pessoais\", localizada no lado direito da tela, ao lado da foto de perfil. Nela, o discente podeverificar seus dados pessoais e ainda alterar alguns dados relacionados ao endereço, contato, dados bancários e situação sócio-econômica. Os demais dados só poderão ser alterados ou inseridos medianteRequerimento de Alteração de Dados Pessoaisa ser protocolado na faculdade ou CRCA."
    },
    {
        "questao": "Onde devo fazer minha primeira matrícula?",
        "resposta": ""
    },
    {
        "questao": "Tenho que fazer minha matrícula todo semestre?",
        "resposta": "Sim!"
    },
    {
        "questao": "Como faço a solicitação de matrícula on-line pelo SIGAA?",
        "resposta": "O discente deve realizar o seu login no SIGAA e posteriormente selecionar o\"Ano-Período\"que deseja ser matriculado.\n\nA solicitação de matrícula on-line pelo SIGAA deve ser realizada através do módulo\"Portal do Discente\". Dentro desse módulo, deve-se clicar nas abas\"Ensino\"→\"Matrícula On-line\"→\"Realizar Matrícula\", respectivamente.\n\nRealize a verificação e atualização dos seus dados pessoais, conforme solicita o sistema. Posteriormente, selecione e adicione todas as turmas que deseja ser matriculado. Confirme a matrícula, avançando até que seja disponibilizada a opção para impressão do seuComprovante de Matrícula.\n\nPronto, agora é só aguardar o processamento de matrícula, acompanhando nas abas\"Ensino\"→\"Matrícula On-line\"→\"Ver Resultado do Processamento\", respectivamente.\n\nConfira o passo a passo em vídeo"
    },
    {
        "questao": "Quando solicito a matrícula no semestre, esse procedimento de solicitação já confirma minha matrícula?",
        "resposta": "Não! Trata-se ainda de apenas uma solicitação. O Discente, após o início de suas aulas, deverá conferir no histórico Acadêmico se constam registradas, com situação MATRICULADO, todas as componentes curriculares do semestre."
    },
    {
        "questao": "Posso cursar o semestre sem estar matrículado?",
        "resposta": "Não!"
    },
    {
        "questao": "O que acontece se eu cursar o semestre sem estar matriculado (a) nas componentes curriculares?",
        "resposta": "Seu semestre será trancado e você não terá seus conceitos lançados, devendo fazê-lo novamente quando for ofertado na turma posterior a sua."
    },
    {
        "questao": "O que devo fazer, quando perceber, no início das aulas no semestre, que nao estou matriculado (a) em uma ou todas as componentes curriculares do semestre?",
        "resposta": "Procurar a secretaria e/ou a coordenação do seu curso imediatamente."
    },
    {
        "questao": "É obrigação minha verificar se estou matriculado (a), no início das aulas, em cada semestre?",
        "resposta": "Sim!"
    },
    {
        "questao": "Qual o percentual mínimo de frequência para eu ser aprovado?",
        "resposta": "75% (Setenta e cinco por cento) -Segundo o artigo 18 do Regulamento de Ensino de Graduação (Resolução nº 008/2014 de 25 de maio de 2014 e na LDB, o § 3odo art. 47 daLei nº 9.394, de 1996, diz que “é obrigatória a frequência de alunos e professores, salvo nos programas de educação a distância”"
    },
    {
        "questao": "Em que situações posso ter minhas faltas abonadas?",
        "resposta": "Na educação superior não há abono de faltas, exceto nos seguintes casos, expressamente previstos em lei:\n\na)Alunos reservistas. ODecreto-lei nº 715, de 1969, em vigor, assegura o abono de faltas para todo convocado e matriculado em Órgão de Formação de Reserva ou reservista que seja obrigado a faltar às suas atividades civis por força de exercício ou manobra, exercício de apresentação das reservas ou cerimônias cívicas, e o Decreto Nº 85.587, de 1980, estende essa justificativa para o Oficial ou Aspirante-a-Oficial da Reserva, convocado para o serviço ativo, desde que apresente o devido comprovante. A lei não ampara o militar de carreira. Suas faltas, mesmo que independentes de sua vontade, não terão direito a abono, por força de lei;\n\nb)Aluno com representação na Conaes.  O estudante que tiver representação como membro da Comissão Nacional de Avaliação da Educação Superior (Conaes), nos termos do art. 7º, § 5º, daLei nº 10.861, de 2004, que institui o Sistema Nacional de Avaliação da Educação Superior (Sinaes), tem direito a abono de suas faltas. As IES “deverão abonar as faltas do estudante que, ..., tenha participado de reuniões da Conaes em horário coincidente com as atividades acadêmicas”.\n\nc)Guarda religiosa. (Lei nº 13.796 de 03 de janeiro de 2019).Ao aluno regularmente matriculado em instituição de ensino pública ou privada, de qualquer nível, é assegurado, no exercício da liberdade de consciência e de crença, o direito de, mediante prévio e motivado requerimento, ausentar-se de prova ou de aula marcada para dia em que, segundo os preceitos de sua religião, seja vedado o exercício de tais atividades, devendo-se-lhe atribuir, a critério da instituição e sem custos para o aluno,  prestações alternativas."
    },
    {
        "questao": "O que quer dizer trancamento?",
        "resposta": "Trancamento é interrupção das atividades escolares em todas as disciplinas, em que o aluno estiver matriculado no período, não significa desistência do curso."
    },
    {
        "questao": "Como faço para solicitar trancamento?",
        "resposta": "O discente poderá requerer à Faculdade ou à Escola o trancamento de sua matrícula, especificando o período letivo e a justificativa para seu afastamento do Curso, a cada período letivo, no seu próprio SIGAA. Na aba:\n\nEnsino – Trancamento de programa\n\nO discente deverá requerer o trancamento, conforme o descrito, imprimir o comprovante e levar até a sua faculdade, para que esta encaminhe ao CRCA e o trancamento seja processado."
    },
    {
        "questao": "Posso trancar o primeiro período do curso?",
        "resposta": "Não! Segundo, o Regulamento de Graduação da UNIFESSPA, Art. 105: O discente perderá sua vaga na Unifesspa quando: I - não efetivar a matrícula no 1o período letivo de ingresso na Instituição."
    },
    {
        "questao": "Até quantos trancamentos posso fazer ao longo do curso?",
        "resposta": "Segundo o art. 24, §2º do Regulamento de Graduação da Unifesspa. O período cumulativo de trancamento não poderá ultrapassar 2 (dois) períodos letivos consecutivos ou 4 (quatro) alternados."
    },
    {
        "questao": "Posso solicitar o trancamento do período, em qualquer tempo?",
        "resposta": "Não! As solicitações de trancamentos via SIGAA seguem o prazo do calendário acadêmico, em “Solicitação de Trancamento de matrícula, pelo discente”. O calendário acadêmico, bem como, seus respectivos prazos podem ser encontrados no link:Calendário Acadêmico"
    },
    {
        "questao": "O que é tutoria/Ensino Individual?",
        "resposta": "Entende-se por tutoria o acompanhamento e a orientação acadêmica de discente na realização de Atividade Curricular, com redução da carga horária total dos momentos presenciais. (Artigo 48)"
    },
    {
        "questao": "Quando tenho direito de solicitar a oferta de componente curricular na forma de tutoria?",
        "resposta": "Só poderá ser ofertada na forma de tutoria as componentes curriculares que não existirem condições de serem disponibilizadas de forma presencial no período letivo de vinculação do discente. (Artigo 49)"
    },
    {
        "questao": "Quantas tutorias tenho direito de solicitar?",
        "resposta": "02 (Duas), no curso inteiro, e podendo matricular-se uma única vez em cada uma delas. (Artigo 54)"
    },
    {
        "questao": "Posso fazer as duas tutorias, a que tenho direito, num mesmo período letivo?",
        "resposta": "SIM."
    },
    {
        "questao": "Caso eu faça uso das duas tutorias ao longo do curso e no último período precise de mais uma para formar, posso solicitar em caracter excepcional?",
        "resposta": "NÃO.\n\n"
    },
    {
        "questao": "Quando tenho direito de solicitar o Exercício Domiciliar?",
        "resposta": "O Exercício Domiciliar será assegurado ao (a) discente, de acordo com o artigo 40, nos casos abaixo relacionados:\n\na) à aluna gestante que, por ordem médica, esteja impedida de frequentar as atividades acadêmicas;\n\nb) ao discente com afecções congênitas ou adquiridas, infecções, traumatismos ou outras condições caracterizadas por incapacidade física, incompatível com a frequência normal às atividades acadêmicas;\n\nc) ao discente portador de necessidades educativas especiais, quando não for possível sua integração ao ambiente acadêmico.\n\nOBS: ALei 6.202 /75 6.202 /75autoriza o regime de exercícios domiciliares instituído peloDecreto-lei 1.044 /69-lei 1.044 /69para estudantes grávidas, por três meses a partir do oitavo mês de gestação (art. 1º), bem como o aumento desse período, em casos excepcionais comprovados por atestado médico, e o direito à prestação dos exames finais"
    },
    {
        "questao": "Como faço para solicitar o Exercício Domiciliar?",
        "resposta": "O(A), discente deverá requerer junto à secretaria ou na coordenação do  curso, anexando ao formulário de requerimento cópia do laudo médico que deverá ter data de emissão de no maximo 15 dias da data do requerimento. (artigo 40)\n\nMas atenção, o atendimento do exercício domiciliar apenas será concedido de forma excepcional e ficará condicionada à possibilidade de garantia de continuidade do processo didático-pedagógico.\n\nSegundo o artigo 42, não será concedido exercício domiciliar ao discente matriculado em atividade isolada e ao matriculado nas Atividades Curriculares de estágio curricular; pré-internato; internato; práticas laboratoriais ou ambulatórias; ou naquelas cuja execução não possa ocorrer fora do ambiente da Unifesspa."
    },
    {
        "questao": "Terei algum programa especial de estudos durante o exercício domiciliar?",
        "resposta": "Sim! Segundo o artigo 41, para atender às especificidades do exercício domiciliar, os docentes elaborarão um programa especial de estudos a ser cumprido pelo discente, com a especificação de:\n\nI - conteúdos a serem estudados;II - metodologias a serem utilizadas;III - tarefas a cumprir;IV - critérios de avaliação;V - prazos para execução das tarefas.\n\nO Parágrafo único do mesmo artigo ainda determina que a orientação do discente, no exercício domiciliar, será realizada pelos próprios docentes envolvidos no programa especial de estudos."
    },
    {
        "questao": "Jubilamento e perda do Vínculo Institucional (prescrição) é a mesma coisa?",
        "resposta": "O termo \"jubilamento\", desde a Lei nº 9394/96 (LDB), caiu em desuso. No entanto no âmbito da autonomia das Universidades, passou a ser utilizado o termo \"perda de vínculo Institucional\" ou \"prescrição\" e deve constar na regulamentação acadêmica interna da Instituição."
    },
    {
        "questao": "Em que caso eu posso perder meu vínculo com a Unifesspa?",
        "resposta": "Segundo o artigo 105, o discente perderá sua vaga na Unifesspa quando:\n\nI - não efetivar a matrícula no 1o período letivo de ingresso na Instituição;II - o período cumulativo de trancamento ultrapassar 2 (dois) períodos letivos consecutivos ou 4 (quatro) intercalados;III - Quando obtiver CRPL igual à zero em três períodos letivos consecutivos;IV - não integralizar o Curso dentro do tempo máximo estabelecido pelo CONSEPE;V - descumprir protocolos de convênios;VI - manifestar-se espontaneamente pela desvinculação institucional.\n\nAtenção: O discente que \"cair de bloco\" 03 (três) vezes, mesmo que não tenha ainda ultrapassado o tempo máximo do curso, também perderá sua vaga na Unifesspa.\n\n"
    },
    {
        "questao": "Posso recorrer de uma possível prescrição para tentar revertê-la?",
        "resposta": "Sim! Segundo o artigo 108, constituem instâncias recursais contra a perda do vínculo institucional: O Conselho da Subunidade Acadêmica (Conselho da Faculdade), Conselho do Campus ou Congregação da Unidade Acadêmica (Conselho do Instituto) e o CONSEPE (Conselho Superior de Ensino, Pesquisa e Extensão), necessariamente, nesta ordem.\n\n\n\n"
    },
    {
        "questao": "Caso, eu não concorde com o meu conceito, o que posso fazer?",
        "resposta": "\n\nVocê pode solicitar a alteração/correção do seu conceito, conforme as situações abaixo:\n\n\n\n1) Por lançamento  equivocado do conceito: Normalmente ocorre quando o Docente, por um equivoco, deixa de levar em consideração algumas das avaliações aplicadas, tendo como consequência a reprovação do Discente ou a diminuição do conceito. Neste caso o discente deverá:\n\n\n\na) Preencher o formulário apropriado e anexar cópias das avaliações (devidamente corrigidas) realizadas pelo professor e protocolar na Coordenação do Curso (Caso o professor tenha realizado apenas avaliações por seminários ou outro meio semelhante, tal metodologia avaliativa, deverá estar descrita no plano de curso e seus registros avaliativos realizados) .\n\n\n\nb) A coordenação do curso deverá juntar cópia do plano de curso da disciplina (art 89 do REG) e encaminhar ao professor responsável.\n\n\n\nc) O professor deverá analisar a documentação e proceder com a alteração/correção, caso julgue procedente, preenchendo o espaço apropriado no formulário.\n\n\n\nd) Após devolução da documentação, pelo professor, a coordenação deverá submeter à homologação do Conselho da Faculdade.\n\n\n\ne) Por fim, a Coordenação deverá encaminhar, via memorando eletrônico ao CRCA a referida documentação com a juntada da ATA da Reunião do Conselho da Faculdade homologando a Alteração/correção do conceito.\n\n\n\nOBS.: Não serão realizadas Alterações/Correções de conceitos sem que sejam apresentados registro de todas as avaliações, conforme o descrito no plano de curso do professor.\n\n\n\n2) Por discordância do Discente: Ocorre quando o Discente não concorda com a correção das avaliações aplicadas pelo professor. Neste caso deverá ser obedecido ao que prescreve a Seção V (Da Revisão de Conceito), artigos 103 e 104 do Regulamento do Ensino de Gradução. Caso o processo resulte na revisão do conceito, deverá ser protocolado via SIPAC ao CRCA."
    },
    {
        "questao": "Tem como informar a ausência do professor, caso o mesmo não ministre aulas no dia e horário agendado?",
        "resposta": "Sim! Basta acessar o portal do discente, na barra de menu no topo, vá na opção \"Outros\" e escolha \"Avisar Ausência do Professor\". Desta forma o professor deverá, em momento oportuno, cadastrar a aula de reposição."
    },
    {
        "questao": "Que notas correspondem os Conceitos?",
        "resposta": "EXC – Excelente (9,0 - 10,0)\n\nBOM – Bom (7,0 - 8,9)\n\nREG – Regular (5,0 - 6,9)\n\nINS – Insuficiente (0 - 4,9)"
    },
    {
        "questao": "Posso ter meu Conceito incluído no SIGAA sem estar matriculado na disciplina?",
        "resposta": "\n\nNÃO EXISTE INCLUSÃO DE CONCEITO. O Regulamento do Ensino de Graduação proíbe que qualquer aluno curse qualquer disciplina sem o devido registro de Matrícula. Em seu artigo 15 §3º, é determinado que a ausência de matricula em um determinado período letivo, implica em trancamento que deverá ser solicitado pela Faculdade.\n\n\n\n\"Art. 15: Em qualquer dos regimes acadêmicos e modalidade de oferta, a matrícula será obrigatória em cada período letivo.\n\n\n\n§3º A ausência de confirmação de matrícula em um período letivo implicará o trancamento da mesma pela Subunidade\".\n\n\n\nDesta forma, se o aluno não estiver com o registro de matrícula efetivado no sistema SIGAA, deverá estar com matrícula trancada obrigatoriamente, não podendo assim cursar componentes curriculares no período em tela."
    },
    {
        "questao": "O TCC é obrigatório?",
        "resposta": "SIM. Segundo o Regulamento do Ensino de Graduação, o TCC é \"uma Atividade Curricular Obrigatória, componente do Projeto Pedagógico do Curso, com o fim de sistematizar o conhecimento de natureza científica, artística ou tecnológica.\""
    },
    {
        "questao": "O tema do TCC poderá ser escolhido em qualquer Área do Conhecimento?",
        "resposta": "NÃO. Segundo ocaputartigo 80 do Regulamento do Ensino de Graduação, o TCC deverá ser \"realizado em um dos campos do conhecimento do Curso, a partir de proposta do discente, com a concordância do seu orientador\"."
    },
    {
        "questao": "Posso fazer o TCC em dupla ou é individual?",
        "resposta": "Em regra o TCC deverá ser feito individualmente. No entanto o parágrafo único do artigo 80 excepciona esta regra para casos devidamente justificados e aceitos pelo Conselho da faculdade do Curso."
    },
    {
        "questao": "Existem formas diferentes de se fazer o TCC?",
        "resposta": "SIM. Existem 3 tipos mais comuns de realização do TCC, são eles: Monografia, Produção de artigo acadêmico e Publicação em revista científica.\n\n\n\nAlguns cursos, como é o caso de Jornalismo, por exemplo, permitem que o TCC possa ser desenvolvido a partir de um trabalho prático, a saber: Documentários; reportagem em formato de livro, video ou áudio; etc. Nessa mesma linha de pensamento, outros cursos também contemplam atividades práticas como TCC.\n\n\n\nProcure a secretaria ou a coordenação do seu curso para verificar a forma adoda."
    },
    {
        "questao": "Posso ter meu TCC orientado por Profissional Externo à Unifesspa?",
        "resposta": "SIM. Desde que seja autorizado pelo Conselho da Faculdade do seu Curso e que seja coorientado por um docente vinculado ao curso."
    },
    {
        "questao": "É o Orientador ou o Orientando que propõe a composição da banca de defesa do TCC?",
        "resposta": "Segundo o artigo 81, §2º, \"a composição da Banca Examinadora deverá ser proposta pelo orientador, de acordo com a temática do TCC,em acordo com o discente."
    },
    {
        "questao": "Com quantos membros a Banca de Defesa de TCC deve ser composta?",
        "resposta": "Segundo ocaputdo artigo 81 a Banca Examinadora é constituída de no mínimo 02 (dois) membros titulares, sendo um deles, obrigatoriamente, o orientador, que será o presidente da Banca."
    },
    {
        "questao": "Com exceção do presidente, o outro ou os outros membros da banca podem ser externo ao meu curso ou mesmo à Instituição?",
        "resposta": "SIM. Segundo o do artigo 81, §3º, o Conselho da Faculdade do seu curso, se necessário, poderá credenciá-los."
    },
    {
        "questao": "O que é Colação de Grau Ordinária?",
        "resposta": "É a Colação de Grau realizada pelos Institutos e Faculdades, podendo ser organizada por um ou mais cursos. Presidida pelo Reitor, pelo Diretor da Unidade ou Subunidade Acadêmica ou, em caso de impedimento, por seus representantes legais."
    },
    {
        "questao": "O que é Colação de Grau Extraordinária?",
        "resposta": "É a Colação de Grau solicitada em caráter excepcional para um ou mais alunos, em data anterior a data da colação de grau ordinária, por motivos que impossibilitam a participação do colando na cerimônia, de colação de grau ordinária, devidamente justificada. A outorga em data especial deverá ser solicitada com a autorização da Faculdade, Instituto e CRCA, ela ocorre na Unidade acadêmica, coma presença do Diretor ou de seu representante e de dois professores, no mínimo."
    },
    {
        "questao": "Qual prazo para realização da Colação de Grau?",
        "resposta": "O prazo para solicitação da Colação de grau, pela Faculdade, será no máximo de 30 (trinta) dias após o final do respectivo período letivo. Após recebido o processo de Colação de Grau, o CRCA expedirá, em até 45 (quarenta e cinco) dias, os Diplomas devidamente registrados de forma que os mesmos estejam disponíveis na solenidade da Colação de Grau."
    },
    {
        "questao": "O prazo para solicitação de Colação de Grau Extraordinária é diferente do prazo de Colação de Grau Ordinária?",
        "resposta": "Não. Ambas têm o mesmo prazo para solicitação, até 30 dias após o final do período letivo."
    },
    {
        "questao": "Posso solicitar a Colação de Grau antes do final do último Período Letivo?",
        "resposta": "Não. De acordo com o Regulamento de Ensino e de Graduação da Unifesspa, o processo de integralização curricular (colação de Grau) será formalizado pela Faculdade e enviado ao CRCA, no máximo 30 (trinta) dias após o final do respectivo período letivo."
    },
    {
        "questao": "Sou obrigado a usar Beca na cerimônia Solede de Colação de Grau?",
        "resposta": "Não. É facultativo. A colação poderá ser realizada em gabinete."
    },
    {
        "questao": "Faltei na Colação de Grau, o que devo fazer?",
        "resposta": "Dirija-se a Secretaria e/ou Coordenador do seu curso e verifique a possibilidade de realização de nova colação de grau, no mesmo período, caso esteja dentro do prazo. Se não estiver dentro do prazo, você deverá aguardar o prazo de colação do próximo período letivo. Mas atenção, para ambas as situações será necessário, para reimpressão (2ª via) do diploma e histórico acadêmico, o pagamento de taxa, conforme artigo 11, inciso II da Resolução nº 67/2015-CONSEPE.\n\nConsulte a tabela com a discriminação dos valores de taxas e emolumentos da Unifesspa:Resolução nº 10 de 17 de novembro de 2015"
    },
    {
        "questao": "Perdi meu diploma, o que eu faço?",
        "resposta": "Dirija-se ao atendimento do CRCA, preencha um requerimento solicitando segunda via do Histórico. Será emitido uma Guia de Recolhimento Único, após comprovação do pagamento da taxa, será emitido a segunda via e entregue ao solicitante. Caso não possa comparecer ao atendimento, entre em contato pelo telefone ou e-mail do CRCA.\n\n"
    },
    {
        "questao": "Perdi meu Histórico Acadêmico Final, o que eu faço?",
        "resposta": "Dirija-se ao atendimento do CRCA, preencha um requerimento solicitando segunda via do Histórico. Será emitido uma Guia de Recolhimento Único, após comprovação do pagamento da taxa, será emitido a segunda via e entregue ao solicitante. Caso não possa comparecer ao atendimento, entre em contato pelo telefone ou e-mail do CRCA."
    },
    {
        "questao": "Onde encontro os valores das taxas e emolumentos da Unifesspa?",
        "resposta": "As taxas e emolumentos estão previstas na Resolução nº 010/2015-CONSAD disponível nos endereços eletrônicos abaixo:\n\nSite do CRCA:https://crca.unifesspa.edu.br/legislacao-academica.html\n\nLink:https://crca.unifesspa.edu.br/images/documentos/Resoluo_n_010_de_17.11.2015_CONSAD.pdf\n\n"
    },
    {
        "questao": "O que é o Diploma Digital?",
        "resposta": "O diploma digital é aquele que tem sua existência, sua emissão e seu armazenamento inteiramente no meio digital, e cuja validade jurídica é presumida mediante a assinatura com certificação digital e carimbo de tempo na Infraestrutura de Chaves Públicas Brasileira - ICP-Brasil, conforme os parâmetros do Padrão Brasileiro de Assinaturas Digitais - PBAD e o uso dos demais dispositivos fixados na PortariaPortaria MEC nº 554/2019."
    },
    {
        "questao": "Quando poderei ter meu Diploma Digital?",
        "resposta": "A partir de 10 de dezembro de 2019, as IES (Instituições de Ensino Superior) já podem emitir e/ou registrar diplomas de graduação em formato digital. No entanto, é importante frisar que todas as IES terão até dois anos para se adaptarem e implementar o diploma digital em sua instituição.\n\nA Unifesspa irá elaborar um cronograma de implementação, respeitando os prazos do Ministério da Educação, de modo que em dezembro de 2021 estará em plena atividade a emissão e/ou registro de diploma no formato digital. Dessa maneira, a partir de 1º janeiro de 2022, todo o diploma de graduação será digital."
    },
    {
        "questao": "Quem já possui o diploma impresso tem direito ao Diploma Digital?",
        "resposta": "Quem já tem diploma impresso, também poderá ter um diploma digital, mas será necessário que a IES faça toda o processo a fim de cumprir a legislação vigente a fim de garantir sua autenticidade, integridade, confiabilidade, disponibilidade, rastreabilidade, irretratabilidade, privacidade, legalidade, interoperabilidade, temporalidade, bem como sua validade jurídica em todo território nacional.\n\n\n\n"
    },
    {
        "questao": "O que é o Enade?",
        "resposta": "É o Exame Nacional de Desempenho dos Estudantes (Enade), sendo uma das avaliações que compõem o Sistema Nacional de Avaliação da Educação Superior (Sinaes), criado pela Lei nº. 10.861, de 14 de abril de 2004."
    },
    {
        "questao": "Qual o objetivo do Enade?",
        "resposta": "O objetivo do Enade é avaliar e acompanhar o processo de aprendizagem e o desempenho acadêmico dos estudantes em relação aos conteúdos programáticos previstos nas diretrizes curriculares do respectivo curso de graduação; suas habilidades para ajustamento às exigências decorrentes da evolução do conhecimento e competências para compreender temas exteriores ao âmbito específico da profissão escolhida, ligados à realidade brasileira e mundial e a outras áreas do conhecimento."
    },
    {
        "questao": "O Enade é obrigatório?",
        "resposta": "Conforme disposição do art. 5º, § 5º, da Lei nº. 10.861/2004, o Enade constitui-se componente curricular obrigatório, sendo inscrita no histórico escolar do estudante somente a situação regular com relação a essa obrigação."
    },
    {
        "questao": "Quando meu curso será selecionado?",
        "resposta": "O Calendário de enquadramento dos cursos é trienal. Verifique na sua faculdade quando seu curso será selecionado."
    },
    {
        "questao": "Onde verifico se meu curso foi selecionado?",
        "resposta": "O INEP divulga anualmente uma portaria enquadrados os cursos, daquele em seu site. Tal portaria é divulgada também no sítio no CRCA:https://crca.unifesspa.edu.br. Também pode ser verificado diretamente na sua Secretaria ou Coordenação do seu Curso."
    },
    {
        "questao": "O estudante habilitado ao Enade é obrigado a participar do Exame?",
        "resposta": "Sim. A participação do estudante habilitado ao Enade é condição indispensável ao registro da regularidade no histórico escolar, assim como à expedição do diploma pela Instituição de Educação Superior (IES)."
    },
    {
        "questao": "Onde verifico se fui inscrito no Enade?",
        "resposta": "Na Secretaria e/ou Coordenação do seu Curso."
    },
    {
        "questao": "De quem é a responsabilidade da minha inscrição no Enade?",
        "resposta": "Do seu coordenador de Curso."
    },
    {
        "questao": "O preenchimento do Questionário do Estudante é obrigatório?",
        "resposta": "Sim. O Inep disponibilizará o Questionário do Estudante, de preenchimento obrigatório, para os estudantes regulares concluintes, ou seja, para aqueles habilitados a prestarem o exame. O preenchimento é exclusivamente feito por meio do portal do Inep. O estudante selecionado que não comparece ao exame e/ou não preenche o Questionário do Estudante fica em situação irregular junto ao Enade."
    },
    {
        "questao": "Estou com meu curso trancado, sou obrigado a realizar a prova do Enade?",
        "resposta": "Sim. O aluno com matrícula trancada possui vínculo ativo com a Instituição."
    },
    {
        "questao": "Se eu for inscrito no Enade e não comparecer para a realização da Prova, vou poder colar grau?",
        "resposta": "Não.Procure a secretaria e/ou coordenador do seu curso para se informar sobre a sua regularização junto ao Enade."
    },
    {
        "questao": "Quando é registrado a regularidade do Enade no meu Histórico Acadêmico?",
        "resposta": "No ato de envio do processo de colação de grau, a situação é informada ao CRCA através do Relatório de Estudantes Regulares junto ao Enade e/ou portarias do INEP. No registro da conclusão do discente, no sistema SIGAA, será informada a situação de regularidade no Exame, o que, automaticamente, atualizará o Histórico Acadêmico.\n\n"
    },
    {
        "questao": "Quais os dispositivos legais da referência para as TransferênciasEx-Offício?",
        "resposta": "Lei 8.112/90- Estatuto dos servidores Civis Federais.\n\nhttp://www.planalto.gov.br/ccivil_03/Leis/l8112cons.htm\n\nLei 9.394/96- Lei de Diretrizes e Bases da Educação.\n\nhttp://www.planalto.gov.br/ccivil_03/Leis/l9394.htm\n\nLei 9.536/97- Regulamentao parágrafo único do art. 49 da Lei nº 9.394/96.\n\nhttp://www.planalto.gov.br/ccivil_03/Leis/L9536.htm\n\nLei 9.784/99- Regula o Processo Administrativo no Âmbito da Administração Pública Federal.\n\nhttp://www.planalto.gov.br/ccivil_03/Leis/l9784.htm"
    },
    {
        "questao": "Quem tem direito à TransferênciaEx-Offício?",
        "resposta": "Servidor federal civil ou militar estudante ou seu dependente estudante, regularmente matriculado em IES, quando removidos ou transferidos por necessidade do serviço, para localidades/proximidades da Unifesspa."
    },
    {
        "questao": "Como faço para solicitar a transferênciaEx-Offício?",
        "resposta": ""
    },
    {
        "questao": "Tem um período determinado para efetivar o meu pedido na Universidade?",
        "resposta": "Não. A qualquer momento do ano e independentemente da existência de vaga."
    },
    {
        "questao": "Qual o prazo máximo de análise/decisão?",
        "resposta": "É de até trinta dias, salvo prorrogação por igual período se expressamente motivada."
    },
    {
        "questao": "É preciso ter vínculo ativo com a instituição de origem?",
        "resposta": "Sim. É necessário a existência de vínculo ativo, com status de matriculado ou trancado."
    },
    {
        "questao": "Caso eu tenha cancelado o meu curso, tem como solicitar transferência?",
        "resposta": "Não."
    },
    {
        "questao": "É possível fazer a transferência entre instituições de ensino superior não congêneres, em que situações?",
        "resposta": "Sim, é possível. Apenas nos casos em queinexistainstituição de ensino privada que oferte o curso de origem do requerente, nas cidades em que se situa a Unifesspa, e esta oferte o curso."
    },
    {
        "questao": "Caso não tenho o meu curso de origem na Unifesspa, o que devo fazer?",
        "resposta": "Você poderá solicitar transferência para outro curso que se “aproxime” do seu curso de origem. O CRCA, analisará a documentação e o direito à vaga de curso na Unifesspa. Posteriormente, o processo será encaminhado para a faculdade responsável pelo curso, para que seja analisada a afinidade entre os mesmos."
    },
    {
        "questao": "Como posso comprovar a dependência?",
        "resposta": "Através de documentação específica. No caso dos filhos (as), Certidão de Nascimento. No caso de cônjuges,  Certidão de Casamento ou Certidão de União Estável Lavrada em Cartório."
    },
    {
        "questao": "Caso de doenças graves, servem como justificativa para entrar com pedido de TransferênciaEx-Offício, mesmo eu não sendo servidor ou dependente de servidor?",
        "resposta": "Não, essa transferência é específica. Decorrente de remoção/transferência acarretada por necessidade do serviço (interesse da administração)."
    },
    {
        "questao": "Meu pedido de transferência foi indeferido, o que posso fazer?",
        "resposta": "Você poderá interpor recurso administrativo. “Salvo disposição legal específica, é de dez dias o prazo para interposição de recurso administrativo, contado a partir da ciência ou divulgação oficial da decisão recorrida. ” (Lei 9.784/99)."
    }
]
